[Pwn_Thug_MSmall_6 DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能携带更多此类弹药"

[Pwn_Thug_MSmall_6:DisTweaks_InteractableInterface_103 DisTweaks_InteractableInterface]
m_Name="暴徒"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

